
/* Class = "NSTextFieldCell"; title = "チャットルーム名："; ObjectID = "59"; */
"59.title" = "チャットルーム名：";

/* Class = "NSTextFieldCell"; title = "メッセージ："; ObjectID = "62"; */
"62.title" = "メッセージ：";

/* Class = "NSTextFieldCell"; title = "招待するメンバー："; ObjectID = "63"; */
"63.title" = "招待するメンバー：";

/* Class = "NSTextFieldCell"; title = "コンマを使ってメンバー名を区切ってください。"; ObjectID = "65"; */
"65.title" = "コンマを使ってメンバー名を区切ってください。";
